Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=884_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla nuõrttsääʹmǩiõllsaž mättʼtem-materiaal projeʹktt-tuâjjla
fin: Saamelaiskäräjät ilmoittaa haettavaksi koltansaamenkielisen oppimateriaalin projektityöntekijän

source: tuâi pâjja 11.8.-31.12.2014.
fin: tehtävän ajalle 11.8.-31.12.2014.

source: Projeʹktt-tuâjjla tuåimmpäiʹǩǩ lij piisarkååʹdd väʹlddtuåimmpääiʹǩest sääʹmkulttuurkõõskõs Sajoozzâst, Aanrest.
fin: Projektityöntekijän toimipaikka sijaitsee sihteeristön päätoimipaikassa saamelaiskulttuurikeskus Sajoksessa, Inarissa.

source: Projeʹktt-tuâjjla tuâjjan lij nuõrttsääʹmǩiõllsaž mättʼtem-materiaal plaaneem, tueʹjjeem, ǩiõl taʹrǩǩeem da jåårǥlâʹttem.
fin: Projektityöntekijän tehtävänä on koltansaamenkielisen oppimateriaalin suunnittelu, laatiminen, kielen tarkistaminen ja käännösten valmistaminen.

source: Šiõtteemvuâđlaž ââʹntemõõlǥtõssân lij tuâi ooudldem škoouʹlʼjumuš da lââʹssen õõlǥtet nuõrttsääʹmǩiõl silttõõzz (asetõs 1727/95).
fin: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan koltansaamen kielen taitoa (asetus 1727/95).

source: Päʹlǩǩumuš meäʹrrââtt sääʹmteeʹǧǧ päʹlǩǩeemriâšldõõǥǥ väʹǯǯelvuõđtääʹzz IV.
fin: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV.

source: / IV mieʹldd (vuâđđpäʹlǩǩ lij 2 437,04 euʹrred / mp).
fin: / IV mukaan (peruspalkka 2 437,04 euroa / kk).

source: Ooccmõõžž mieʹlddõõzzivuiʹm âʹlǧǧe tuåimted sääʹmteeʹǧǧ piisarkådda 4.7.2014 čiâss 16.00 mõõneeʹst addrõõzzin Sajos, 99870 Aanar.
fin: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 4.7.2014 klo 16.00 mennessä osoitteella Sajos, 99870 Inari.

source: Lââʹssteâđaid tuâjast oudd mättʼtemaaunâspiisar Hannu Kangasniemi hannu.
fin: Lisätietoja työstä antaa oppimateriaalisihteeri Hannu Kangasniemi hannu.

source: fi, teʹl.
fin: fi, puh.

source: Sääʹmteeʹǧǧ tuåimid vuäitt tobdstõõttâd interneʹttaddrõõzzâst www.samediggi.fi.
fin: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi.
